ack
ansible
archey
bison
boost
brew-cask
bro
c-ares
cabal-install
cairo
cloog
cpp-netlib
d-bus
fail2ban
findutils
fontconfig
fpp
freetype
gcc
gdbm
geoip
gettext
gflags
ghc
gitsh
glib
glog
gmp
gnupg
gnutls
gobject-introspection
harfbuzz
httpie
icu4c
isl
keybase
leiningen
libevent
libffi
libgcrypt
libgpg-error
libmagic
libmpc
libpng
libressl
libsass
libtasn1
libyaml
linode-cli
llvm
lz4
mpfr
nettle
node
openssl
osquery
ossp-uuid
pango
pcre
pixman
pkg-config
postgresql
python
python3
qt
readline
rocksdb
shellcheck
snappy
sqlite
ssh-copy-id
stormssh
suite-sparse
swig
tbb
the_silver_searcher
thrift
tmux
tree
wireshark
xz
yara
youtube-dl
zeromq
zsh
