c-ares
git
icu4c
libtasn1
lua
neovim
p11-kit
python3
ssh-copy-id	wireshark
findutils
glib
jemalloc
libtermkey
luajit
nettle
pcre
readline
stormssh
xz
gdbm
gmp
libffi
libunistring
m-cli
nmap
pkg-config
ripgrep
thefuck
zplug
geoip
gnutls
libgcrypt
libuv
mosh
node
protobuf
shellcheck
tree
zsh
gettext
htop
libgpg-error
libvterm
msgpack
openssl
python
sqlite
unibilium